{
	"profileImage": "img/lebui.jpg",
	"name": "Lễ Bùi",
	"headline": "Student at Ho Chi Minh University of Science",
	"country": "Vietnam",
	"field": "Software Engineering",
	"email": "lebui185@gmail.com",
	"phoneNumber": "0936864850",
	
	"summary": "Currently CEO at LinkedIn, the web's largest and most powerful network of professionals.\nPrior to LinkedIn, was an Executive in Residence at Accel Partners and Greylock Partners. Primarily focused on advising the leadership teams of the firm's existing consumer technology portfolio companies while also working closely with the firm's partners to evaluate new investment opportunities.\nPreviously served in key leadership roles at Yahoo! for over seven years, most recently as the Executive Vice President of Yahoo!'s Network Division managing Yahoo's consumer web product portfolio, including Yahoo's Front Page, Mail, Search, and Media products.\nSpecialties: general management, corporate development, product development, business operations, strategy, product marketing, non-profit governance",
	
	"experience": [{
		"position": "Junior Developer",
		"company": "FPT Software",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"logo": "img/fpt.png",
		"description": "FPT Software is a part of FPT Corporation, the largest IT Corporation in Vietnam with over US$1.65 billion revenue and 22,000 employees. With focus on R&D activities to improve the quality of services, FPT Software has been serving over 350 customers worldwide, of which nearly 40 are Fortune 500 in the industries of manufacturing, semiconductors, healthcare, utility, financial services, content media & entertainment and more.\nQualified with CMMI 5 & ISO 27001:2013, the company delivers world-class services in Cloud, Big Data, Mobility, Legacy Migration, Application Services, Embedded System, Package Implementation, and BPO services globally from delivery centers across the United States, Japan, Europe, Australia, Vietnam and the Asia Pacific region."
	}, {
		"position": "Senior Developer",
		"company": "VNG",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"logo": "img/vng.gif",
		"description": "VNG Corporation (VNG) is a Vietnamese technology company, founded in 2004, specializing in digital content and online entertainment, social networking, and e-commerce."
	}, {
		"position": "UI/UX Designer",
		"company": "TMA Solution",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"logo": "img/tma.png",
		"description": "TMA Solutions was established in 1997 to provide quality software outsourcing services to leading companies worldwide. We are one of the largest software outsourcing companies in Vietnam with 1,800+ engineers. Our engineering team was selected from a large pool of Vietnam IT resources; they are well-trained and have successfully completed many large and complex projects."
	}],
	
	"project": [{
		"name": "Calculator",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"description": "Simple Calculator written in Java, JavaFX"
	}, {
		"name": "My Paint",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"description": "Free drawing program written in C#"
	}, {
		"name": "Gomoku",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"description": "Multiplayer Gomoku game written in C#"
	}],
	
	"skills": ["Teamwork", "Presentation", "Non-profits", "Social Media", "Business Operations", "Leadership Development", "Computer Network", "Software Process", "C++", "C#", "Java", "HTML", "CSS", "Javascript", "Bootstrap", "AngularJS", "ASP.NET", "Linux"],
	
	"education": [{
		"name": "Ho Chi Minh University of Science",
		"degree": "Bachelor's degree, Computer Science",
		"startDate": "2016-01-11T17:00:00.000Z",
		"endDate": "2016-01-11T17:00:00.000Z",
		"logo": "img/hcmus.png"
	}]
}